hello_text_message = \
    ("Привет, {username}! ✋\n "
     "Я помогу тебе узнать цену на игру на разных маркетплейсах! 💰 \n"
     "Напиши название своей игры ниже, а я позабочусь о цене! 😊 \n"
     "После того, как вы ввели название игры, вы автоматически подписываетесь на рассылку сообщений! ✉️ \n")

games_prices_message = "🔎 Вот что я нашёл по вашему запросу: <u>{game_name}</u>\n"

callback_subscription_button = ("Спасибо, что выбрали нас, рассылка сообщений успешно включена! "
                                "Чтобы выключить её, нажмите на кнопку ниже 😊.")